Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/bevilget_2_9_millioner_kroner_til_sprakprosjekter_ogsa_motorklubb_og_pitesamisk_applikasjon_far_stotte.html.tmx
Source language: nob
Languages: sme

source: Bevilget 2,9 millioner kroner til språkprosjekter, også motorklubb og pitesamisk applikasjon får støtte
sme: Juolludan 2,9 milj. ru. giellaprošeavttaide, doarjja maid mohtorsearvái ja bihtánsámegiela applikašuvdnii

source: Sametingsrådet har før sommerferien bevilget tilskudd til språkprosjekter for nesten 2,9 millioner kroner.
sme: Sámediggeráđđi lea ovdalaš geasseluomu juolludan giellaprošeavttaide doarjagiid measta 2,9 miljovnna ruvnno ovddas.

source: Denne gangen var den samlede søknadssummen på over 4,3 millioner kroner.
sme: Dán háve de ledje ohcamat badjel 4,3 miljovnna ruvnno ovddas.

source: Sametingsråd Mikkel Eskil Mikkelsen (NSR) Kenneth Hætta Sametingsråd Mikkel Eskil Mikkelsen (NSR) er fornøyd med at så mange søker om tilskudd til språkprosjekter, og han synes at det er bra at NA Technologies i Oslo har søkt om tilskudd til å utvikle applikasjonen New Amigos på pitesamisk.
sme: Sámediggeráđđi Mikkel Eskil Mikkelsen (NSR) Kenneth Hætta Sámediggeráđđi Mikkel Eskil Mikkelsen (NSR) lea duhtavaš go nu ollugat ohcet gielladoarjagiid ja su mielas lea buorre go NA Technologies Oslos lea ohcan ráhkadit applikašuvnna New Amigos bihtánsámegillii.

source: Sametingsrådet har bevilget 300 000 kroner til prosjektet.
sme: Sámediggeráđđi juolludii 300 000 ruvnno prošektii.

source: Dette er et samarbeid mellom Duoddara Ráfe og Stormen sáme guovdásj/Stormen samiske senter.
sme: Dá lea ovttasbargu Duoddara Ráfe ja Stormen sáme guovdátjav gaskka.

source: – Med denne applikasjonen er det mulig å lære seg pitesamisk.
sme: – Dainna applikašuvnnain lea vejolaš oahppat bihtánsámegiela.

source: I dag finnes det ikke noe særlig med språkopplæringsverktøy på pitesamisk, og dersom det skal være mulig å revitalisere språket så er det helt nødvendig at det finnes opplæringsverktøy, sier Mikkelsen.
sme: Dál eai gávdno fávdnádit giellaoahppanreaiddut bihtánsámegillii ja lea áibbas dárbbašlaš ahte gávdnojit oahppareaiddut jus dán giela galggaš nagodahttit ealáskahttit, dadjá Mikkelsen.

source: Det er bevilget 300 000 kr til dette prosjektet.
sme: Mohtorsearvi vuoruhišgoahtá ja čalmmustahttá sámegiela

source: Motorklubb vil prioritere og synliggjøre samisk
sme: Sámediggeráđđi maid vuoruhii NMK Hålogaland mohtorsearvvi giellaprošeavtta nannet ja geavahišgoahtit sámegiela mohtorvaláštallamis.

source: Sametingsrådet har også prioritert å støtte NMK Hålogaland sitt språkprosjekt om å styrke og utvikle det samiske språket innen motorsport.
sme: NMK Hålogaland mohtorsearvi, Evenášši suohkanis, čállet ohcamis ahte sis leat máŋga sápmelačča miellahttun ja danne háliidit nannet sihke kultuvrra ja giela mohtorsearvvis.

source: NMK Hålogaland, i Evenes kommune, skriver i sin søknad at de har flere medlemmer som er samer, og at de derfor ønsker å styrke både den samiske kulturen og språket i klubben.
sme: Sámediggeráđđi juolludii 40 000 ruvnno dán giellaprošektii.

source: Sametingsrådet har bevilget 40 000 kroner til dette språkprosjektet.
sme: Mikkelsena mielas lea buorre go mohtorvaláštallamis vuoruhit sámegiela sihke hárjehallamis, gilvvus ja sosiála gávnnademiin.

source: Mikkelsen synes at det er bra at det samiske språket prioriteres i motorsporten, både under trening, konkurranse og sosiale samlinger.
sme: – Go mohtorsearvvis háliidit viššaleappot geavahišgoahtit sámegiela, de dát lea buorre valáštallanođas.

source: – Det at motorklubben ønsker å bruke det samiske språket flittigere, er en god sportsnyhet.
sme: Mohtorsearvi áigu gilvvohallamiin čállit sihke prográmmaid ja bovdehusaid sámegillii ja áigot maid levget sámeleavggain.

source: Motorklubben vil i forbindelse med konkurranser trykke både program og løpsinvitasjoner på samisk, og også heise det samiske flagget.
sme: Sámemusihkka galgá čuojahuvvot gilvvuin ja sámi musihkkárat galget guoimmuhit ja dát lea buorre ođas, dadjá Mikkelsen.

source: Under konkurranser skal det spilles samisk musikk og det skal være innslag av samiske musikere, og det er en god nyhet, sier Mikkelsen.
sme: Sámediggeráđđi cealká mearrádusas ahte dain suohkaniin gos sámegiella lea rašis dilis, de lea dehálaš sihke nannet ja doalahit giellamovtta ja áŋggirdeami.

source: I vedtaket uttaler sametingsrådet at i kommuner der det samiske språket står svakt, er det viktig å både styrke og bevare språkgleden og motivasjonen.
sme: Sámediggeráđđi maid juolludii doarjagiid dáidda giellaprošeavttaide:

source: Sametingsrådet har også bevilget tilskudd til følgende språkprosjekter:
sme: Dittdesign.no geat áigot ráhkadit applikašuvnna mánáide ja man namma lea “ Mánná gii manahii iežas giela ”, doarjja 300 000 ru.

source: Dittdesign.no som vil utvikle en applikasjon for barn.
sme: Sijti Jarnge, Aarborten tjïelte - Saemien giele-areenah Tjaalehraajroeh, teakstačállin movttiidahttin prošeakta, doarjja 300 000 ru.

source: Applikasjonen heter “Mánná gii manahii iežas giela” og målet er å introdusere småbarn for nordsamiske bokstaver og setninger gjennom appen, 300 000 kr i støtte.
sme: Skinny Bandit AS, Oslo, Jorgalit appa «Veien hjem - ruoktot mátki” dárogielas sámegillii, doarjja 300 000 ru.

source: Sijti Jarnge, Hattfjelldal kommune - Saemien gïele-areenah Tjaalehraajroeh, prosjekt for å inspirere og rekruttere flere sørsamiske skribenter, 300 000 kr i støtte.
sme: Kirsti Suongir, Deatnu, ráhkadit appa mas hutká vuogi mo sámegiel gramatihka sáhttá oahpahit dárogielagiidda, doarjja 270 000 ru.

source: Skinny Bandit AS, Oslo, Oversettelse av applikasjonen “Veien hjem - ruoktot mátki” fra norsk til samisk, 300 000 kr i støtte
sme: Røros tjïelte, Saemien giela-areenah Skuvlen mænngan jïh gïeletjiehpie, doarjja 200 000 ru.

source: Kirsti Suongir, Tana, utvikle en setningsapp til hjelp for lettere å introdusere nordsamisk grammatikk til norskspråklige som ønsker å lære seg språket, 270 000 kr i støtte.
sme: Stall Eivik, Hábmera suohkan, giellagurssat julevsámegillii mánáide ja nuoraide, doarjja 150 000 ru

source: Røros kommune, Saemien gïele-areenah Skuvlen mænngan jïh gïeletjiehpie, 200 000 kr i støtte.
sme: Málatvuomi suohkan, Sámegiel kurssat ,doarjja 150 000 ru.

source: Stall Eivik, Hamarøy kommune, aktive språkkurs i lulesamisk for barn og unge, 150 000 kr i støtte
sme: Bárus AS, Guovdageaidnu, Guovdageainnu eanu ja eatnogátti namat, čohkket báikenamaid, doarjja 130 000 ru.

source: Målselv kommune, samiske kurs, 150 000 kr i støtte.
sme: Álttá nuoraidskuvla, nannet sámegiela árvvu Álttá nuoraidskuvllas 76 100 ru.

source: Bárus AS, Kautokeino, samle inn lokale stedsnavn langs Kautokeinoelva, 130 000 kr i støtte.
sme: Heatta consulting, Guovdageainnu sohkagirji 40 000 ru.

source: Alta ungdomsskole, ha mer fokus på samisk språk og kultur hos ungdommer i Alta, 76 100 kr i støtte.
sme: Sárgu AS, Deatnu, ráhkadit 30 gifs sámegillii, geavahit dáid sosiála mediain, doarjja 40 000 ru.

source: Heatta consulting, Kautokeino slektsbok, 40 000 kr.
sme: Guovdageainnu historjásearvi, Nuohttundoahpagat 40 000 ru

source: Sárgu AS, Tana, lage 30 samiske anmerte gifs som blir synlige i sosiale medier, 40 000 kr i støtte.
sme: Davvi Girji, Kárášjohka, Johkafanas plakáhtta 40 000 ru.

source: Kautokeino historielag, begreper i forbindelse med notfiske, 40 000 kr
sme: Audioland Áltá, Stoahkat luđiin 40 000 ru.

source: Davvi Girji, Karasjok, Plakat elvebåt, 40 000 kr.
sme: Márkomeannu searvi, Mánáid musihkkariemut Bådåddjos 40 000 ru

source: Audioland, Alta, Lek med joik, 40 000 kr.
sme: Mjøsan dajve saemien siebrie, Lom, oahppat ja oččodit giela ja sámegielsániid, giellaoahpaheaddji veahkkái dárbu, doarjja 25 000 ru.

source: Márkomeannu searvi, festspill for barn i Bodø, 40 000 kr
sme: Jearahallama addá sámediggeráđđi Mikkel Eskil Mikkelsen (NSR), tel. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
